{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "Mensa",
        "audio": "mensa",
        "description": "Die Mensa der Technischen Hochschule Köln am Campus Gummersbach ist ein lebendiger Treffpunkt für Studierende und Mitarbeiter. Hier werden köstliche Mahlzeiten und Snacks serviert, die den Gaumen verwöhnen und die Energie für den Studienalltag liefern. Die Mensa schafft eine angenehme Atmosphäre, in der sich Menschen treffen, austauschen und gemeinsam eine kulinarische Erfahrung genießen können.",
        "image": "mensa"
      },
      "geometry": {
        "coordinates": [7.562724725621337, 51.02231978624965],
        "type": "Point"
      },
      "id": 0
    },
    {
      "type": "Feature",
      "properties": {
        "name": "TH Koeln",
        "audio": "th-koeln",
        "description": "Die Technische Hochschule Köln am Campus Gummersbach ist ein führendes Bildungszentrum im technischen Bereich, das Studierenden eine erstklassige Ausbildung und eine Plattform für akademische Exzellenz bietet. Als stolzer Teil des akademischen Erbes der Region steht die Hochschule für technologischen Fortschritt und innovative Karrieremöglichkeiten.",
        "image": "th-koeln"
      },
      "geometry": {
        "coordinates": [7.562014023283268, 51.02316038149539],
        "type": "Point"
      },
      "id": 1
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Berg",
        "audio": "berg",
        "description": "Über die Jahrhunderte hinweg hat der im Zentrum des wunderschönen Oberbergischen Kreises gelegene Berg eine reiche und faszinierende Geschichte erlebt. Er war Schauplatz historischer Ereignisse und ist heute ein Symbol für den kulturellen Reichtum und die historische Bedeutung dieser malerischen Region.",
        "image": "berg"
      },
      "geometry": {
        "coordinates": [7.5584001014183855, 51.020043829070374],
        "type": "Point"
      },
      "id": 2
    }
  ]
}
