{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "Mensa",
        "audio": "mensa",
        "description": "Die Mensa der Technischen Hochschule Köln am Campus Gummersbach ist ein lebendiger Treffpunkt für Studierende und Mitarbeiter. Hier werden köstliche Mahlzeiten und Snacks serviert, die den Gaumen verwöhnen und die Energie für den Studienalltag liefern. Die Mensa schafft eine angenehme Atmosphäre, in der sich Menschen treffen, austauschen und gemeinsam eine kulinarische Erfahrung genießen können."
      },
      "geometry": {
        "coordinates": [7.562724725621337, 51.02231978624965],
        "type": "Point"
      },
      "id": 0
    },
    {
      "type": "Feature",
      "properties": {
        "name": "TH Koeln",
        "audio": "th-koeln",
        "description": "Die Technische Hochschule Köln am Campus Gummersbach ist ein führendes Bildungszentrum im technischen Bereich, das Studierenden eine erstklassige Ausbildung und eine Plattform für akademische Exzellenz bietet. Als stolzer Teil des akademischen Erbes der Region steht die Hochschule für technologischen Fortschritt und innovative Karrieremöglichkeiten."
      },
      "geometry": {
        "coordinates": [7.562014023283268, 51.02316038149539],
        "type": "Point"
      },
      "id": 1
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Bibliothek",
        "audio": "bibliothek",
        "description": "Die Bibliothek der Technischen Hochschule Köln am Campus Gummersbach ist ein wertvolles Zentrum des Wissens und der Information. Sie bietet eine umfangreiche Sammlung von Büchern, Fachzeitschriften und elektronischen Ressourcen, die den Studierenden und Forschenden bei ihren akademischen Arbeiten und Projekten unterstützen. Die Bibliothek schafft eine ruhige und inspirierende Umgebung, in der Lernen, Forschen und Wissensaustausch gefördert werden."
      },
      "geometry": {
        "coordinates": [7.5625121, 51.02351],
        "type": "Point"
      },
      "id": 2
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Der Zeitungsleser",
        "audio": "zeitungsleser",
        "description": "Nichts bringt den Zeitungsleser, der am Anfang der Fußgängerzone steht, aus der Ruhe. Ganz leer ist es auch am frühen Morgen nicht, denn er steht immer da, vertraut, freundlich, ruhig, den Blick konzentriert auf die neuesten Nachrichten gerichtet. Und genau so entspannt wirkt die lebensgroße Bronzefigur von Waldemar Wien, wenn spielende Kinder herumtoben, Schülerscharen an ihm vorbei zum Busbahnhof strömen, dicht daneben frische Erdbeeren verkauft werden, wenn es auf die Zeitung in seinen Händen regnet oder schneit. Waldemar Wien (1927 - 1994) versteht es, mit seinen Skulpturen öffentliche Plätze lebendig auszugestalten."
      },
      "geometry": {
        "coordinates": [7.56791, 51.02486],
        "type": "Point"
      },
      "id": 3
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Test",
        "audio": "test",
        "description": "Test."
      },
      "geometry": {
        "coordinates": [7.560170888900758, 51.02047029498814],
        "type": "Point"
      },
      "id": 0
    }
  ]
}
